// id, name, groupName, cost
export const procedureInitialList = [
    // ["spa30", "СПА 30", "== СПА ==", 80, 0.35],
    // ["spa60", "СПА 60", "== СПА ==", 150, 0.35],
    // ["spa90", "СПА 90", "== СПА ==", 200, 0.35],

    // ["stone60", "Стоун 60", "== Стоун ==", 90, 0.35],
    // ["stone90", "Стоун 90", "== Стоун ==", 120, 0.35],

    // ["relax60", "Релакс 60", "== Релакс ==", 80, 0.35],
    // ["relax90", "Релакс 90", "== Релакс ==", 100, 0.35],

    // ["full", "Полный (Стоун 60 + СПА 60)", "== Иные ==", 230, 0.35]
    ["micro30", "Микротоки 30", " ", 50, 0.3],
    ["vacume60", "Вакуум тела 60", "== Вакуум ==", 70, 0.3],
    ["vac40micro30", "Вакуум тела 40 + Микротоки 30", "== Вакуум ==", 85, 0.3],
    ["auth90", "Авторский 90", "== Авторский ==", 120, 0.4],
    ["auth120", "Авторский 120", "== Авторский ==", 150, 0.4],
    ["classic60", "Классический 60", " ", 75, 0.4],
    ["back45", "Спина + швз", "== Спина ==", 70, 0.4],
    ["back60", "Спина + швз + перекус", "== Спина ==", 85, 0.4],
    ["relax60", "Релакс 60", "", 75, 0.4],
    ["stone70", "Стоун терапия 70", "== Стоун ==", 95, 0.4],
    ["stone90", "Стоун терапия 90", "== Стоун ==", 125, 0.4],
    ["hiro60", "Хиромассаж 60", "== Хиромассаж ==", 80, 0.4],
    ["hiro90", "Хиромассаж 90", "== Хиромассаж ==", 110, 0.4],
    ["ac60", "АЦ 60", " ", 80, 0.4],
    ["band60", "Бандаж 60", " ", 110, 0.18],
    ["lpg30", "LPG_30 пробное", "== LPG 30 ==", 30, 0.3],
    ["lpg3030", "LPG_30 30", "== LPG 30 ==", 40, 0.3],
    ["lpg3020", "LPG_30 20", "== LPG 30 ==", 30, 0.3],
    ["lpg20", "LPG_20 пробное", "== LPG 20 ==", 20, 0.3],
    ["lpg2045", "LPG_20 45", "== LPG 20 ==", 50, 0.3],
    ["lpg2050", "LPG_20 50", "== LPG 20 ==", 55, 0.3],
    ["lpg2060", "LPG_20 60", "== LPG 20 ==", 65, 0.3],
    ["press", "Пресс", " ", 5, 1]
]